GPT_QUERY = "Напиши комментарий от лица {phrase} на пост \"{post}\". " \
            "Напиши только комментарий, без вступления, заключения и кавычек."
GPT_VIDEO_QUERY = "Напиши комментарий от лица {phrase} к видео \"{post}\". " \
                  "Напиши только комментарий, без вступления, заключения и кавычек."
GPT_GIF_QUERY = "Напиши комментарий от лица {phrase} к гифке \"{post}\". " \
                "Напиши только комментарий, без вступления, заключения и кавычек."
SUMMARY_QUERY = "Придумай название для текста: \"{post}\". " \
                "Напиши только название текста, без вступления, заключения и кавычек."
