GPT_QUERY = "Напиши короткий комментарий от лица {phrase} на пост \"{post}\". " \
            "Напиши только комментарий, без вступления, заключения и кавычек."
GPT_VIDEO_QUERY = "Напиши короткий комментарий от лица {phrase} к видео \"{post}\". " \
                  "Напиши только комментарий, без вступления, заключения и кавычек."
GPT_GIF_QUERY = "Напиши короткий комментарий от лица {phrase} к гифке \"{post}\". " \
                "Напиши только комментарий, без вступления, заключения и кавычек."
SUMMARY_QUERY = "Придумай название для текста: \"{post}\". " \
                "Напиши только название текста, без вступления, заключения и кавычек."
JOKE_QUERY = "Придумай шутку на тему: \"{post}\". " \
             "Напиши только шутку, без вступления, заключения и кавычек."
FIRST_PHRASE = "Напиши первую фразу из этого текста: \"{post}\"" \
               "Напиши только первую фразу, без введения, заключения и кавычек."
